        <div id="notes">
            <h3>使い方</h3>
            <ul>
                <li>フリーカンパニー、リンクシェルを指定してキャラクターの一覧を表示し、所属メンバーの極蛮神マウント取得状況をまとめて確認できるツールです。</li>
            </ul>
            <ul>
                <li>フリーカンパニーで一覧を表示する場合は、フリーカンパニー名、または所属しているキャラクター名から検索できます。</li>
                <li>リンクシェルで一覧を表示する場合は、リンクシェル名から検索できます。</li>
                <li>キャラクター単位で検索して、1人ずつ一覧に追加することもできます。</li>
                <li>検索する際は、名前（一部でも可）とデータセンター/ワールドが指定できます。名前未入力、データセンター/ワールド未指定でも検索できますが、該当件数が多いと50件までしか表示されません。</li>
            </ul>
        </div>
