        <div id="notes">
            <ul>
                <li>フリーカンパニー、リンクシェルを指定してキャラクターの一覧が表示できます。</li>
                <li>キャラクターの一覧には、極蛮神系マウントの取得状況がアイコンで表示されます。</li>
            </ul>
            <ul>
                <li>キャラクター一覧の表示方法は3種類あります。</li>
                <li>フリーカンパニーで一覧を表示する場合は、フリーカンパニー名、または所属しているキャラクター名から検索できます。</li>
                <li>リンクシェルで一覧を表示する場合は、リンクシェル名から検索できます。</li>
                <li>キャラクター単位で検索して、1人ずつ一覧に追加することもできます。</li>
            </ul>
            <ul>
                <li>フリーカンパニー、リンクシェル、キャラクターを検索する際は、名前（一部でも可）とデータセンター/ワールドが指定できます。</li>
                <li>名前未入力、データセンター/ワールド未指定でも検索できますが、該当件数が多いと先頭50件までしか表示されません。</li>
            </ul>
        </div>
