        <div id="change_log">
            <h3>更新履歴</h3>
            <ul>
                <li>
                    <dl>
                        <dt>2019/02/07:</dt>
                        <dd>パッチ4.5の新規ミニオンとマウントを追加。</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>2018/12/24:</dt>
                        <dd>ツールを公開。</dd>
                        <dd>極蛮神マウント一覧とミニオン一覧の機能を統合し、ジョブ・クラスLvの表示機能も追加。</dd>
                    </dl>
                </li>
            </ul>
        </div>
