        <div id="notes">
            <h3>使い方</h3>
            <ul>
                <li>フリーカンパニー、リンクシェルを指定してキャラクターの一覧を表示し、所属メンバーのミニオン取得状況をまとめて確認できるツールです。</li>
                <li>取得状況を表示するミニオンは、ミニオン名のリストから複数選択できます。</li>
            </ul>
            <ul>
                <li>フリーカンパニーで一覧を表示する場合は、フリーカンパニー名、または所属しているキャラクター名から検索できます。</li>
                <li>リンクシェルで一覧を表示する場合は、リンクシェル名から検索できます。</li>
                <li>キャラクター単位で検索して、1人ずつ一覧に追加することもできます。</li>
                <li>検索する際は、名前（一部でも可）とデータセンター/ワールドが指定できます。名前未入力、データセンター/ワールド未指定でも検索できますが、該当件数が多いと50件までしか表示されません。</li>
            </ul>
            <ul>
                <li>ミニオン名をリストから選択して追加し「ミニオンの所持状況を一覧に表示」ボタンを押すことで、指定したミニオンの所持状況がキャラクターの一覧にアイコンで表示されます。</li>
                <li>ミニオンをリストから選ぶ前に、ミニオン名の一部をテキストボックスに入力しておくと、該当するミニオンだけのリストから選択できます。</li>
            </ul>
        </div>
